<h1 class="title" style="font-size: 42px; margin: 10px 0px 20px; font-family: 'Open Sans', sans-serif; letter-spacing: -0.05em; line-height: 1em; font-weight: 800; color: rgb(42, 42, 42); background-color: rgb(247, 247, 247);">Die Zeit &gamma;&iota;&alpha; &tau;&omicron;&nu; &Kappa;ώ&sigma;&tau;&alpha; &Sigma;&alpha;&kappa;&kappa;ά: &Gamma;&kappa;&omicron;&upsilon;&alpha;&nu;&tau;ά&nu;&alpha;&mu;&omicron; &sigma;&tau;&eta;&nu; &Epsilon;&lambda;&lambda;ά&delta;&alpha;</h1>

<div class="storyContent " id="lead_byline" style="color: rgb(0, 0, 0); font-family: 'Open Sans', Arial, sans-serif; line-height: normal; background-color: rgb(247, 247, 247);">
<div class="lead" style="color: rgb(41, 41, 41); font-size: 20px; line-height: 1.5em; font-family: 'Open Sans', sans-serif; clear: left;"><img alt="" src="http://localhost/sullogos2/article/articles/7/images/sakkas.jpg" style="width: 660px; height: 370px;" /></div>

<div class="lead" style="color: rgb(41, 41, 41); font-size: 20px; line-height: 1.5em; font-family: 'Open Sans', sans-serif; clear: left;">&nbsp;</div>

<div class="lead" style="color: rgb(41, 41, 41); font-size: 20px; line-height: 1.5em; font-family: 'Open Sans', sans-serif; clear: left;">&kappa;&lambda;&eta;&rho;ή &kappa;&rho;&iota;&tau;&iota;&kappa;ή &sigma;&tau;&eta;&nu; &Epsilon;&lambda;&lambda;ά&delta;&alpha; &alpha;&pi;ό &tau;&eta;&nu; Die Xeit, &gamma;&iota;&alpha; &tau;&eta;&nu; &upsilon;&pi;ό&theta;&epsilon;&sigma;&eta; &Sigma;&alpha;&kappa;&kappa;ά. &Chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; &tau;&eta; &chi;ώ&rho;&alpha; &mu;&alpha;&sigmaf; &quot;&Gamma;&kappa;&omicron;&upsilon;&alpha;&nu;&tau;ά&nu;&alpha;&mu;&omicron;&quot;</div>

<div class="byline" style="border-bottom-width: 5px; border-bottom-style: solid; border-bottom-color: rgb(238, 238, 238); padding: 20px 0px 5px; margin-bottom: 10px; width: 460px; float: left;"><a class="author" style="color: rgb(33, 91, 135); font-size: 12px; font-weight: bold;">&Chi;&rho;ή&sigma;&tau;&omicron;&sigmaf; &Delta;&epsilon;&mu;έ&tau;&eta;&sigmaf;</a>

<div class="date" style="font-size: 12px; font-family: 'Open Sans', sans-serif; color: rgb(120, 120, 120);"><a href="http://news247.gr/" style="text-decoration: none; color: rgb(0, 0, 0);"><span class="n247" style="color: rgb(33, 91, 135);">news247</span></a>&nbsp;&Iota;&omicron;ύ&lambda;&iota;&omicron;&sigmaf; 12 2013 21:23</div>
</div>
</div>

<div class="ad currentArea-main" style="color: rgb(0, 0, 0); font-family: 'Open Sans', Arial, sans-serif; line-height: normal; background-color: rgb(247, 247, 247);">&nbsp;</div>

<div class="storyContent " style="color: rgb(0, 0, 0); font-family: 'Open Sans', Arial, sans-serif; line-height: normal; background-color: rgb(247, 247, 247);">
<div class="prologue" style="font-family: arial, 'Open Sans', sans-serif; font-size: 14px; color: rgb(41, 41, 41); line-height: 1.5em;">
<p style="margin: 0px; padding-bottom: 15px;">&Mu;&epsilon; &tau;&omicron;&nu; &tau;ί&tau;&lambda;&omicron; &quot;&Gamma;&kappa;&omicron;&upsilon;&alpha;&nu;&tau;ά&nu;&alpha;&mu;&omicron; &sigma;&tau;&eta;&nu; &Epsilon;&lambda;&lambda;ά&delta;&alpha;&quot; &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&tau;&alpha;&iota; &delta;&eta;&mu;&omicron;&sigma;ί&epsilon;&upsilon;&mu;&alpha; &tau;&eta;&sigmaf; &eta;&lambda;&epsilon;&kappa;&tau;&rho;&omicron;&nu;&iota;&kappa;ή&sigmaf; έ&kappa;&delta;&omicron;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&beta;&delta;&omicron;&mu;&alpha;&delta;&iota;&alpha;ί&alpha;&sigmaf; &epsilon;&phi;&eta;&mu;&epsilon;&rho;ί&delta;&alpha;&sigmaf; Die Zeit &sigma;&tau;&eta;&nu; &upsilon;&pi;ό&theta;&epsilon;&sigma;&eta; &tau;&omicron;&upsilon; &Kappa;ώ&sigma;&tau;&alpha; &Sigma;&alpha;&kappa;&kappa;ά.</p>

<p style="margin: 0px; padding-bottom: 15px;">&Eta; &epsilon;&phi;&eta;&mu;&epsilon;&rho;ί&delta;&alpha; &sigma;&chi;&omicron;&lambda;&iota;ά&zeta;&epsilon;&iota; &tau;&eta;&nu; &pi;&alpha;&rho;&alpha;&tau;&epsilon;&tau;&alpha;&mu;έ&nu;&eta; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ή &kappa;&rho;ά&tau;&eta;&sigma;&eta;, &kappa;&alpha;&tau;ά &pi;&alpha;&rho;ά&beta;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ή&sigmaf; &nu;&omicron;&mu;&omicron;&theta;&epsilon;&sigma;ί&alpha;&sigmaf;, &tau;&omicron;&upsilon; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&omicron;ύ&mu;&epsilon;&nu;&omicron;&upsilon; &gamma;&iota;&alpha; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&omicron;&chi;ή &sigma;&epsilon; &tau;&rho;&omicron;&mu;&omicron;&kappa;&rho;&alpha;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &Sigma;&upsilon;&nu;&omega;&mu;&omicron;&sigma;ί&alpha; &Pi;&upsilon;&rho;ή&nu;&omega;&nu; &tau;&eta;&sigmaf; &Phi;&omega;&tau;&iota;ά&sigmaf;.</p>
</div>

<div class="body" style="font-family: arial, 'Open Sans', sans-serif; font-size: 14px; color: rgb(41, 41, 41); line-height: 1.5em;">
<p style="margin: 0px; padding-bottom: 15px;">&Mu;&epsilon; &alpha;&phi;&omicron;&rho;&mu;ή &tau;&eta; &chi;&theta;&epsilon;&sigma;&iota;&nu;ή &alpha;&pi;ό&phi;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ί&omicron;&upsilon; &Epsilon;&phi;&epsilon;&tau;ώ&nu; &gamma;&iota;&alpha; &alpha;&pi;&omicron;&phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &Sigma;&alpha;&kappa;&kappa;ά &mu;&epsilon; &alpha;&upsilon;&sigma;&tau;&eta;&rho;&omicron;ύ&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&tau;&iota;&kappa;&omicron;ύ&sigmaf; ό&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron; &delta;&eta;&mu;&omicron;&sigma;ί&epsilon;&upsilon;&mu;&alpha; &sigma;&eta;&mu;&epsilon;&iota;ώ&nu;&epsilon;&iota;:</p>

<p style="margin: 0px; padding-bottom: 15px;">&quot;&Epsilon;&xi;&alpha;&iota;&tau;ί&alpha;&sigmaf; &upsilon;&pi;&omicron;&nu;&omicron;&iota;ώ&nu; &gamma;&iota;&alpha; &tau;&rho;&omicron;&mu;&omicron;&kappa;&rho;&alpha;&tau;&iota;&kappa;ή &delta;&rho;ά&sigma;&eta;, έ&nu;&alpha;&sigmaf; &nu;έ&omicron;&sigmaf; Έ&lambda;&lambda;&eta;&nu;&alpha;&sigmaf; έ&mu;&epsilon;&iota;&nu;&epsilon; &delta;&upsilon;ό&mu;&iota;&sigma;&iota; &chi;&rho;ό&nu;&iota;&alpha; &pi;&rho;&omicron;&phi;&upsilon;&lambda;&alpha;&kappa;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf; &chi;&omega;&rho;ί&sigmaf; &delta;ί&kappa;&eta;. &Mu;&epsilon;&tau;ά &alpha;&pi;ό &delta;&iota;&alpha;&mu;&alpha;&rho;&tau;&upsilon;&rho;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;&epsilon;&rho;&gamma;ί&alpha; &pi;&epsilon;ί&nu;&alpha;&sigmaf; &eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &tau;&epsilon;&lambda;&iota;&kappa;ά &upsilon;&pi;&omicron;&chi;ώ&rho;&eta;&sigma;&epsilon;&quot;.</p>

<p style="margin: 0px; padding-bottom: 15px;">&Sigma;&chi;&omicron;&lambda;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta;&nu; &omicron;&rho;&iota;&alpha;&kappa;ή &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &upsilon;&gamma;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&alpha;&kappa;&kappa;ά, &tau;&omicron; &delta;&eta;&mu;&omicron;&sigma;ί&epsilon;&upsilon;&mu;&alpha; &epsilon;&pi;&iota;&sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota;:</p>

<p style="margin: 0px; padding-bottom: 15px;">&quot;&Omicron; &nu;&epsilon;&alpha;&rho;ό&sigmaf; ά&nu;&delta;&rho;&alpha;&sigmaf; &xi;&epsilon;&kappa;ί&nu;&eta;&sigma;&epsilon; &tau;&eta;&nu; &alpha;&pi;&epsilon;&rho;&gamma;ί&alpha; &pi;&epsilon;ί&nu;&alpha;&sigmaf;, &epsilon;&pi;&epsilon;&iota;&delta;ή &beta;&rho;&iota;&sigma;&kappa;ό&tau;&alpha;&nu; &epsilon;&pi;ί 31 &mu;ή&nu;&epsilon;&sigmaf; &pi;&rho;&omicron;&phi;&upsilon;&lambda;&alpha;&kappa;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf;. &Omicron;&iota; ύ&pi;&omicron;&pi;&tau;&omicron;&iota; &sigma;&tau;&eta;&nu; &Epsilon;&lambda;&lambda;ά&delta;&alpha; ό&mu;&omega;&sigmaf; &delta;&epsilon;&nu; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&epsilon;&tau;&alpha;&iota; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&omicron; &Sigma;ύ&nu;&tau;&alpha;&gamma;&mu;&alpha; &nu;&alpha; &kappa;&rho;&alpha;&tau;&omicron;ύ&nu;&tau;&alpha;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό 18 &mu;ή&nu;&epsilon;&sigmaf; &chi;&omega;&rho;ί&sigmaf; &delta;&iota;&kappa;&alpha;&sigma;&tau;&iota;&kappa;ή &alpha;&pi;ό&phi;&alpha;&sigma;&eta;&quot;.</p>

<p style="margin: 0px; padding-bottom: 15px;">&Eta; &epsilon;&phi;&eta;&mu;&epsilon;&rho;ί&delta;&alpha; &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta; &delta;&eta;&mu;&omicron;&sigma;&iota;ό&tau;&eta;&tau;&alpha; &pi;&omicron;&upsilon; &pi;ή&rho;&epsilon; &eta; &upsilon;&pi;ό&theta;&epsilon;&sigma;&eta; &Sigma;&alpha;&kappa;&kappa;ά &sigma;&tau;&eta;&nu; &Epsilon;&lambda;&lambda;ά&delta;&alpha; &kappa;&alpha;&iota; &tau;&omicron; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό &mu;&epsilon; &mu;&eta;&nu;ύ&mu;&alpha;&tau;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&rho;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &mu;έ&sigma;&omega; twitter, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &alpha;&nu;&alpha;&phi;&omicron;&rho;έ&sigmaf; &xi;έ&nu;&omega;&nu; &mu;έ&sigma;&omega;&nu; &epsilon;&nu;&eta;&mu;έ&rho;&omega;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &kappa;&lambda;&epsilon;ί&nu;&epsilon;&iota; &epsilon;&kappa;&tau;&iota;&mu;ώ&nu;&tau;&alpha;&sigmaf;: &quot;&Eta; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &upsilon;&pi;&omicron;&chi;ώ&rho;&eta;&sigma;&epsilon; &tau;ώ&rho;&alpha; &alpha;&pi;&rho;ό&sigma;&mu;&epsilon;&nu;&alpha;. Ί&sigma;&omega;&sigmaf; &lambda;ό&gamma;&omega; &tau;&eta;&sigmaf; &pi;ί&epsilon;&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; ά&sigma;&kappa;&eta;&sigma;&epsilon; &eta; &kappa;&omicron;&iota;&nu;ή &gamma;&nu;ώ&mu;&eta;&quot;.</p>

<p style="margin: 0px; padding-bottom: 15px;">&Upsilon;&pi;&epsilon;&nu;&theta;&upsilon;&mu;ί&zeta;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &omicron; &pi;&rho;&omicron;&phi;&upsilon;&lambda;&alpha;&kappa;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf; &Kappa;ώ&sigma;&tau;&alpha;&sigmaf; &Sigma;&alpha;&kappa;&kappa;ά&sigmaf;,&nbsp;<a href="http://news247.gr/eidiseis/koinonia/apofylakizetai_me_perioristikous_oroys_meta_apo_38_hmeres_apergias_peinas_o_sakkas.2328820.html" style="text-decoration: none; color: rgb(33, 91, 135); font-weight: bold;" title="">&alpha;&pi;&omicron;&phi;&upsilon;&lambda;&alpha;&kappa;ί&zeta;&epsilon;&tau;&alpha;&iota; &mu;&epsilon;&tau;ά &alpha;&pi;ό &delta;&upsilon;ό&mu;&iota;&sigma;&iota; &chi;&rho;ό&nu;&iota;&alpha; &pi;&rho;&omicron;&phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; 38 &mu;έ&rho;&epsilon;&sigmaf; &alpha;&pi;&epsilon;&rho;&gamma;ί&alpha;&sigmaf; &pi;&epsilon;ί&nu;&alpha;&sigmaf; &mu;&epsilon; &alpha;&pi;ό&phi;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ί&omicron;&upsilon; &Epsilon;&phi;&epsilon;&tau;ώ&nu;</a>, &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; ό&rho;&iota;&sigma;&epsilon; &omega;&sigmaf; &pi;&omicron;&sigma;ό &epsilon;&gamma;&gamma;ύ&eta;&sigma;&eta;&sigmaf; &tau;&iota;&sigmaf; 30 000 &epsilon;&upsilon;&rho;ώ.</p>

<p style="margin: 0px; padding-bottom: 15px;"><strong>&Tau;&omicron; &chi;&rho;&omicron;&nu;&iota;&kappa;ό</strong></p>

<p style="margin: 0px; padding-bottom: 15px;">&Omicron; &Kappa;. &Sigma;&alpha;&kappa;&kappa;ά&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&epsilon;ί&tau;&alpha;&iota; &gamma;&iota;&alpha; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&omicron;&chi;ή &sigma;&tau;&eta;&nu; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &Sigma;&upsilon;&nu;&omega;&mu;&omicron;&sigma;ί&alpha; &Pi;&upsilon;&rho;ή&nu;&omega;&nu; &tau;&eta;&sigmaf; &Phi;&omega;&tau;&iota;ά&sigmaf;, ύ&sigma;&tau;&epsilon;&rho;&alpha; &alpha;&pi;ό &sigma;ύ&lambda;&lambda;&eta;&psi;&eta; &tau;&omicron;&upsilon; &tau;&omicron;&nu; &Delta;&epsilon;&kappa;έ&mu;&beta;&rho;&iota;&omicron; &tau;&omicron;&upsilon; 2010 έ&xi;&omega; &alpha;&pi;ό &alpha;&pi;&omicron;&theta;ή&kappa;&eta; &pi;&omicron;&upsilon; &phi;&upsilon;&lambda;&alpha;&sigma;&sigma;ό&tau;&alpha;&nu; &omicron;&pi;&lambda;&iota;&sigma;&mu;ό&sigmaf; &sigma;&tau;&eta; &Nu;έ&alpha; &Sigma;&mu;ύ&rho;&nu;&eta;.</p>

<p style="margin: 0px; padding-bottom: 15px;">&Delta;&epsilon;&nu; &alpha;&pi;&omicron;&delta;έ&chi;&epsilon;&tau;&alpha;&iota; &tau;&eta;&nu; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha; &tau;&omicron;&upsilon; &mu;έ&lambda;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&nu; &lambda;ό&gamma;&omega; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta;&sigmaf;, &epsilon;&nu;ώ &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &epsilon;&kappa;&epsilon;ί &tau;&eta; &sigma;&upsilon;&sigma;&chi;&epsilon;&tau;ί&zeta;&epsilon;&iota; &mu;&epsilon; &tau;&eta;&nu; έ&nu;&tau;&alpha;&xi;ή &tau;&omicron;&upsilon; &sigma;&tau;&omicron;&nu; &alpha;&nu;&tau;&iota;&epsilon;&xi;&omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ό &chi;ώ&rho;&omicron;.</p>

<p style="margin: 0px; padding-bottom: 15px;">&Delta;ύ&omicron; &mu;ή&nu;&epsilon;&sigmaf; &pi;&rho;&iota;&nu; &lambda;ή&xi;&epsilon;&iota; &tau;&omicron; 18&mu;&eta;&nu;&omicron; &tau;&eta;&sigmaf; &pi;&rho;ώ&tau;&eta;&sigmaf; &pi;&rho;&omicron;&phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;ή&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &epsilon;&nu;ώ &eta; &delta;ί&kappa;&eta; &tau;&omicron;&upsilon; &beta;&rho;&iota;&sigma;&kappa;ό&tau;&alpha;&nu; &sigma;&epsilon; &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &tau;&omicron;&upsilon; &alpha;&pi;&omicron;&delta;ό&theta;&eta;&kappa;&epsilon; &nu;έ&alpha; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha; &gamma;&iota;&alpha; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&omicron;&chi;ή &sigma;&epsilon; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &nu;έ&alpha; &pi;&rho;&omicron;&phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;&eta; 12 &mu;&eta;&nu;ώ&nu;, &tau;&omicron; &alpha;&nu;ώ&tau;&alpha;&tau;&omicron; ό&rho;&iota;&omicron; &pi;&omicron;&upsilon; &omicron;&rho;ί&zeta;&epsilon;&iota; &eta; &nu;&omicron;&mu;&omicron;&theta;&epsilon;&sigma;ί&alpha; &gamma;&iota;&alpha; &kappa;ά&pi;&omicron;&iota;&omicron;&nu; ή&delta;&eta; &pi;&rho;&omicron;&phi;&upsilon;&lambda;&alpha;&kappa;&iota;&sigma;&mu;έ&nu;&omicron; (18+12 &mu;ή&nu;&epsilon;&sigmaf;).</p>

<p style="margin: 0px; padding-bottom: 15px;">&Eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; &delta;ί&kappa;&eta; &xi;&epsilon;&kappa;ί&nu;&eta;&sigma;&epsilon; &pi;&rho;&iota;&nu; &alpha;&pi;ό &lambda;ί&gamma;&omicron;&upsilon;&sigmaf; &mu;ή&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&kappa;ό&mu;&alpha; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &sigma;&tau;ά&delta;&iota;&omicron; &tau;&omega;&nu; &pi;&rho;&omicron;&delta;&iota;&kappa;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;&iota;ώ&nu;. &Sigma;&tau;&iota;&sigmaf; &alpha;&rho;&chi;έ&sigmaf; &Iota;&omicron;&upsilon;&nu;ί&omicron;&upsilon; &tau;&omicron; &Sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&omicron; &Epsilon;&phi;&epsilon;&tau;ώ&nu; &alpha;&pi;&omicron;&phi;ά&sigma;&iota;&sigma;&epsilon; &tau;&eta;&nu; &pi;&alpha;&rho;ά&tau;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;ή&sigmaf; &tau;&omicron;&upsilon; &gamma;&iota;&alpha; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; 6 &mu;ή&nu;&epsilon;&sigmaf;, &kappa;&alpha;&tau;ά &pi;&alpha;&rho;ά&beta;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &nu;&omicron;&mu;&omicron;&theta;&epsilon;&sigma;ί&alpha;&sigmaf;.</p>

<p style="margin: 0px; padding-bottom: 15px;">&Sigma;&tau;&iota;&sigmaf; 4 &Iota;&omicron;&upsilon;&nu;ί&omicron;&upsilon; &omicron; &Kappa;. &Sigma;&alpha;&kappa;&kappa;ά&sigmaf;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &alpha;&upsilon;&tau;ή &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &nu;&omicron;&sigma;&eta;&lambda;&epsilon;ύ&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &Gamma;&epsilon;&nu;&iota;&kappa;ό &Kappa;&rho;&alpha;&tau;&iota;&kappa;ό &Nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&omicron; &tau;&eta;&sigmaf; &Nu;ί&kappa;&alpha;&iota;&alpha;&sigmaf;, &xi;&epsilon;&kappa;ί&nu;&eta;&sigma;&epsilon; &alpha;&pi;&epsilon;&rho;&gamma;ί&alpha; &pi;&epsilon;ί&nu;&alpha;&sigmaf; &delta;&iota;&alpha;&mu;&alpha;&rho;&tau;&upsilon;&rho;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&alpha;&rho;ά&tau;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &kappa;&rho;ά&tau;&eta;&sigma;ή&sigmaf; &tau;&omicron;&upsilon;.</p>

<p style="margin: 0px; padding-bottom: 15px;">&Eta; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &upsilon;&gamma;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &iota;&delta;&iota;&alpha;&iota;&tau;έ&rho;&omega;&sigmaf; &beta;&epsilon;&beta;&alpha;&rho;&eta;&mu;έ&nu;&eta; &kappa;&alpha;&theta;ώ&sigmaf; έ&chi;&epsilon;&iota; &upsilon;&pi;&omicron;&sigma;&tau;&epsilon;ί &alpha;&pi;ώ&lambda;&epsilon;&iota;&alpha; &sigma;&omega;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &beta;ά&rho;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &xi;&epsilon;&pi;&epsilon;&rho;&nu;ά &tau;&alpha; 16 &kappa;&iota;&lambda;ά&nbsp;<a href="http://news247.gr/eidiseis/reportaz/synenteyksh_tupoy_gia_ton_kwsta_sakka_amesos_kindynos_gia_th_zwh_toy_apergia_peinas_apo_polites_an_den_apofylakisthei_amesa.2327648.html" style="text-decoration: none; color: rgb(33, 91, 135); font-weight: bold;" title="">&epsilon;&nu;ώ &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha;&tau;&rho;&omicron;ύ&sigmaf; &pi;&omicron;&upsilon; &tau;&omicron;&nu; &pi;&alpha;&rho;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&nu;</a>&nbsp;&upsilon;&pi;ά&rho;&chi;&epsilon;&iota; ή&delta;&eta; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ή &kappa;&alpha;&tau;&alpha;&sigma;&tau;&omicron;&lambda;ή &tau;&omega;&nu; &mu;&upsilon;ώ&nu; &tau;&omicron;&upsilon;, &epsilon;&xi;&alpha;&sigma;&theta;έ&nu;&eta;&sigma;&eta; &tau;&omega;&nu; &omicron;&rho;&gamma;ά&nu;&omega;&nu; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &kappa;&iota;&nu;&delta;&upsilon;&nu;&epsilon;ύ&epsilon;&iota; &pi;&lambda;έ&omicron;&nu; &mu;&epsilon; &alpha;&nu;&epsilon;&pi;ά&rho;&kappa;&epsilon;&iota;&alpha; &omicron;&rho;&gamma;ά&nu;&omega;&nu;, &epsilon;&gamma;&kappa;&epsilon;&phi;&alpha;&lambda;&omicron;&pi;ά&theta;&epsilon;&iota;&alpha;, &tau;ύ&phi;&lambda;&omega;&sigma;&eta; &kappa;&alpha;&iota; &epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &alpha;&iota;&mu;&omicron;&rho;&rho;&alpha;&gamma;ί&epsilon;&sigmaf;.</p>

<p style="margin: 0px; padding-bottom: 15px;"><strong>&Sigma;&tau;&alpha;&delta;&iota;&alpha;&kappa;ή &alpha;&pi;&omicron;&kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;</strong></p>

<p style="margin: 0px; padding-bottom: 15px;">&Omicron; &Kappa;ώ&sigma;&tau;&alpha;&sigmaf; &Sigma;&alpha;&kappa;&kappa;ά&sigmaf;, &pi;ά&nu;&tau;&omega;&sigmaf;, &epsilon;&xi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&epsilon;ί &nu;&alpha; &nu;&omicron;&sigma;&eta;&lambda;&epsilon;ύ&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &Gamma;&epsilon;&nu;&iota;&kappa;ό &Kappa;&rho;&alpha;&tau;&iota;&kappa;ό &Nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&omicron; &tau;&eta;&sigmaf; &Nu;ί&kappa;&alpha;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &eta; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &upsilon;&gamma;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha;&tau;&rho;&omicron;ύ&sigmaf; &sigma;&omicron;&beta;&alpha;&rho;ή. &Tau;&iota;&sigmaf; &epsilon;&pi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &eta;&mu;έ&rho;&epsilon;&sigmaf; &omicron;&iota; &epsilon;&iota;&delta;&iota;&kappa;&omicron;ί &theta;&alpha; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&pi;&alpha;&nu;&alpha;&sigma;ί&tau;&iota;&sigma;ή &tau;&omicron;&upsilon;, ώ&sigma;&tau;&epsilon; &nu;&alpha; &delta;&iota;&alpha;&pi;&iota;&sigma;&tau;ώ&sigma;&omicron;&upsilon;&nu; &epsilon;ά&nu; &kappa;&alpha;&iota; &pi;ώ&sigmaf; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &omicron; &omicron;&rho;&gamma;&alpha;&nu;&iota;&sigma;&mu;ό&sigmaf; &tau;&omicron;&upsilon;.</p>

<p style="margin: 0px; padding-bottom: 15px;"><strong>&Alpha;&nu;&alpha;&kappa;&omicron;ί&nu;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &Kappa;&Epsilon;&Delta;&Delta;&Epsilon;</strong></p>

<p style="margin: 0px; padding-bottom: 15px;">&quot;&Kappa;&alpha;&theta;&alpha;&rho;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &nu;ί&kappa;&eta;&quot; &tau;&omicron;&upsilon; &Kappa;. &Sigma;&alpha;&kappa;&kappa;ά &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &kappa;&iota;&nu;ή&mu;&alpha;&tau;&omicron;&sigmaf; &alpha;&lambda;&lambda;&eta;&lambda;&epsilon;&gamma;&gamma;ύ&eta;&sigmaf; &pi;&omicron;&upsilon; &alpha;&nu;&alpha;&pi;&tau;ύ&chi;&theta;&eta;&kappa;&epsilon; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &alpha;&pi;ό&phi;&alpha;&sigma;&eta; &eta; &Kappa;ί&nu;&eta;&sigma;&eta; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &Epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &Delta;&eta;&mu;&omicron;&kappa;&rho;&alpha;&tau;&iota;&kappa;ά &Delta;&iota;&kappa;&alpha;&iota;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Epsilon;&pi;&omicron;&chi;ή&sigmaf; &mu;&alpha;&sigmaf; (&Kappa;&Epsilon;&Delta;&Delta;&Epsilon;) &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&epsilon;&iota; &epsilon;&pi;&iota;&sigma;&eta;&mu;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&sigmaf;:</p>

<p style="margin: 0px; padding-bottom: 15px;">&quot;&Omicron;&iota; &pi;&rho;&omicron;&kappa;&lambda;ή&sigma;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&omicron;&lambda;&lambda;έ&sigmaf;, &nu;&alpha; &mu;&eta; &delta;&epsilon;&chi;&tau;&omicron;ύ&mu;&epsilon; &kappa;&alpha;&mu;ί&alpha; &pi;&alpha;&rho;&alpha;&beta;ί&alpha;&sigma;&eta; &tau;&omega;&nu; &beta;&alpha;&sigma;&iota;&kappa;ώ&nu; &delta;&iota;&kappa;&alpha;&iota;&omega;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&iota; &epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;&iota;ώ&nu;&quot;.</p>
</div>
</div>
