<h1 class="title" style="font-size: 42px; margin: 10px 0px 20px; font-family: 'Open Sans', sans-serif; letter-spacing: -0.05em; line-height: 1em; font-weight: 800; color: rgb(42, 42, 42); background-color: rgb(247, 247, 247);">&Eta; &rho;ύ&theta;&mu;&iota;&sigma;&eta; &delta;&alpha;&nu;&epsilon;ί&omicron;&upsilon; &pi;&epsilon;&rho;&nu;ά&epsilon;&iota; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&phi;&omicron;&rho;ί&alpha;</h1>

<p><img alt="" src="http://localhost/sullogos2/article/articles/2/images/forologia210912.jpg" style="width: 460px; height: 288px;" /></p>

<p><span style="color: rgb(41, 41, 41); font-family: 'Open Sans', sans-serif; font-size: 20px; line-height: 30px; background-color: rgb(247, 247, 247);">&Epsilon;&nu;&tau;ά&xi;&epsilon;&iota; &mu;&epsilon; &tau;&iota;&sigmaf; &phi;&omicron;&rho;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&chi;&rho;&epsilon;ώ&sigma;&epsilon;&iota;&sigmaf; &theta;&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &delta;&alpha;&nu;&epsilon;&iota;&omicron;&lambda;ή&pi;&tau;&epsilon;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;&upsilon;&theta;&omicron;ύ&nu; &alpha;&pi;ό &tau;&omicron; &nu;ό&mu;&omicron; &gamma;&iota;&alpha; &tau;&alpha; &epsilon;&nu;&upsilon;&pi;ό&theta;&eta;&kappa;&alpha; &delta;ά&nu;&epsilon;&iota;&alpha;. &Tau;&iota; &pi;&rho;&omicron;&beta;&lambda;έ&pi;&epsilon;&iota; &nu;έ&alpha; &epsilon;&gamma;&kappa;ύ&kappa;&lambda;&iota;&omicron;&sigmaf;</span></p>

<div class="prologue" style="font-family: arial, 'Open Sans', sans-serif; font-size: 14px; color: rgb(41, 41, 41); line-height: 1.5em; background-color: rgb(247, 247, 247);">
<p style="margin: 0px; padding-bottom: 15px;">&Phi;&omicron;&rho;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ά &epsilon;&nu;ή&mu;&epsilon;&rho;&omicron;&iota; &theta;&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &delta;&alpha;&nu;&epsilon;&iota;&omicron;&lambda;ή&pi;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &theta;έ&lambda;&omicron;&upsilon;&nu; &nu;&alpha; &epsilon;&nu;&tau;&alpha;&chi;&theta;&omicron;ύ&nu; &sigma;&tau;&iota;&sigmaf; &rho;&upsilon;&theta;&mu;ί&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &nu;ό&mu;&omicron;&upsilon; &gamma;&iota;&alpha; &tau;&alpha; &epsilon;&nu;&upsilon;&pi;ό&theta;&eta;&kappa;&alpha; &delta;ά&nu;&epsilon;&iota;&alpha;, ό&pi;&omega;&sigmaf; &pi;&rho;&omicron;&beta;&lambda;έ&pi;&epsilon;&iota; &eta; &epsilon;&gamma;&kappa;ύ&kappa;&lambda;&iota;&omicron;&sigmaf; &tau;&omicron;&upsilon; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&omicron;&upsilon; &Alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta;&sigmaf;.</p>
</div>

<div class="body" style="font-family: arial, 'Open Sans', sans-serif; font-size: 14px; color: rgb(41, 41, 41); line-height: 1.5em; background-color: rgb(247, 247, 247);">
<p style="margin: 0px; padding-bottom: 15px;">&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&gamma;&kappa;ύ&kappa;&lambda;&iota;&omicron; &pi;&omicron;&upsilon; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&iota; &eta; &epsilon;&phi;&eta;&mu;&epsilon;&rho;ί&delta;&alpha;&nbsp;<a href="http://news247.gr/newspapers/Morning/i_kathimerini/h_kathhmerinh.2331244.html" style="text-decoration: none; color: rgb(33, 91, 135); font-weight: bold;" title="">&quot;&Kappa;&alpha;&theta;&eta;&mu;&epsilon;&rho;&iota;&nu;ή&quot;</a>,&nbsp; &gamma;&iota;&alpha; &nu;&alpha; &mu;&pi;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &sigma;&tau;&eta; &rho;ύ&theta;&mu;&iota;&sigma;&eta; &theta;&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &pi;&rho;&omicron;&sigma;&kappa;&omicron;&mu;ί&sigma;&epsilon;&iota; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &epsilon;&iota;&sigma;&omicron;&delta;ή&mu;&alpha;&tau;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&alpha; έ&tau;&eta; &alpha;&pi;ό &tau;&omicron; 2009 έ&omega;&sigmaf; &kappa;&alpha;&iota; &sigma;ή&mu;&epsilon;&rho;&alpha; &kappa;&alpha;&iota; &tau;&alpha; &upsilon;&pi;ό&lambda;&omicron;&iota;&pi;&alpha; έ&gamma;&gamma;&rho;&alpha;&phi;&alpha; &pi;&omicron;&upsilon; &theta;&alpha; &pi;&iota;&sigma;&tau;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &tau;&omicron; ύ&psi;&omicron;&sigmaf; &tau;&eta;&sigmaf; &alpha;&kappa;ί&nu;&eta;&tau;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &delta;&alpha;&nu;&epsilon;&iota;&omicron;&lambda;ή&pi;&tau;&eta;.</p>

<p style="margin: 0px; padding-bottom: 15px;">&Eta; &epsilon;&gamma;&kappa;ύ&kappa;&lambda;&iota;&omicron;&sigmaf; &pi;&omicron;&upsilon; &phi;&theta;ά&nu;&epsilon;&iota; &tau;&eta; &Delta;&epsilon;&upsilon;&tau;έ&rho;&alpha; &sigma;&tau;&iota;&sigmaf; &tau;&rho;ά&pi;&epsilon;&zeta;&epsilon;&sigmaf;, &theta;&alpha; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota; &tau;&eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &tau;&eta;&sigmaf; &upsilon;&pi;&omicron;&delta;&omicron;&chi;ή&sigmaf; &tau;&omega;&nu; &alpha;&iota;&tau;ή&sigma;&epsilon;&omega;&nu; &tau;&omega;&nu; &omicron;&phi;&epsilon;&iota;&lambda;&epsilon;&tau;ώ&nu; &mu;&epsilon; &chi;&rho;έ&eta; &pi;&rho;&omicron;&sigmaf; &tau;&iota;&sigmaf; &tau;&rho;ά&pi;&epsilon;&zeta;&epsilon;&sigmaf; έ&omega;&sigmaf; 150.000 &epsilon;&upsilon;&rho;ώ &kappa;&alpha;&iota; &sigma;ύ&nu;&omicron;&lambda;&omicron; &alpha;&kappa;ί&nu;&eta;&tau;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &xi;&epsilon;&pi;&epsilon;&rho;&nu;ά &tau;&iota;&sigmaf; 250.000 &epsilon;&upsilon;&rho;ώ (300.000 &epsilon;&upsilon;&rho;ώ &gamma;&iota;&alpha; &tau;&rho;ί&tau;&epsilon;&kappa;&nu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &pi;&omicron;&lambda;ύ&tau;&epsilon;&kappa;&nu;&omicron;&upsilon;&sigmaf;).</p>

<p style="margin: 0px; padding-bottom: 15px;">&Delta;&epsilon;&nu; &iota;&sigma;&chi;ύ&epsilon;&iota; &tau;&omicron; ί&delta;&iota;&omicron; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&alpha;&gamma;&gamma;&epsilon;&lambda;&mu;&alpha;&tau;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &omicron;&phi;&epsilon;&iota;&lambda;έ&sigmaf; &alpha;&pi;ό &alpha;&sigma;&phi;&alpha;&lambda;&iota;&sigma;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&iota;&sigma;&phi;&omicron;&rho;έ&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&nu;&tau;&alpha;&chi;&theta;&omicron;ύ&nu; &sigma;&tau;&eta; &rho;ύ&theta;&mu;&iota;&sigma;&eta;.</p>

<p style="margin: 0px; padding-bottom: 15px;">&Eta; &pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;&iota;&alpha;&kappa;ή &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &delta;&alpha;&nu;&epsilon;&iota;&omicron;&lambda;ή&pi;&tau;&eta; &theta;&alpha; &pi;&iota;&sigma;&tau;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&kappa;ό&mu;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &epsilon;&nu;&tau;ύ&pi;&omicron;&upsilon; &Epsilon;9, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&omega;&nu; &tau;ί&tau;&lambda;&omega;&nu; &iota;&delta;&iota;&omicron;&kappa;&tau;&eta;&sigma;ί&alpha;&sigmaf; &tau;&omega;&nu; &alpha;&kappa;&iota;&nu;ή&tau;&omega;&nu; &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &sigma;&tau;&omicron;&nu; &kappa;&alpha;&tau;&omicron;&chi;ή &tau;&omicron;&upsilon; &omicron; &epsilon;&nu;&delta;&iota;&alpha;&phi;&epsilon;&rho;ό&mu;&epsilon;&nu;&omicron;&sigmaf;.</p>

<p style="margin: 0px; padding-bottom: 15px;"><strong>&Omicron;&iota; &pi;&rho;&omicron;ϋ&pi;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf;</strong></p>

<p style="margin: 0px; padding-bottom: 15px;">&Gamma;&iota;&alpha; &nu;&alpha; &mu;&pi;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &sigma;&tau;&eta; &rho;ύ&theta;&mu;&iota;&sigma;&eta; &theta;&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron; &tau;&omega;&nu; &kappa;&alpha;&tau;&alpha;&theta;έ&sigma;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &kappa;&iota;&nu;&eta;&tau;ώ&nu; &alpha;&xi;&iota;ώ&nu; &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &kappa;&alpha;&tau;&omicron;&chi;ή &tau;&omicron;&upsilon; &nu;&omicron;&iota;&kappa;&omicron;&kappa;&upsilon;&rho;&iota;&omicron;ύ &nu;&alpha; &mu;&eta;&nu; &xi;&epsilon;&pi;&epsilon;&rho;&nu;ά &tau;&iota;&sigmaf; 10.000 &epsilon;&upsilon;&rho;ώ (15.000 &epsilon;&upsilon;&rho;ώ &gamma;&iota;&alpha; &tau;&rho;ί&tau;&epsilon;&kappa;&nu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &pi;&omicron;&lambda;ύ&tau;&epsilon;&kappa;&nu;&omicron;&upsilon;&sigmaf;).</p>

<p style="margin: 0px; padding-bottom: 15px;">&Tau;&omicron; ύ&psi;&omicron;&sigmaf; &tau;&eta;&sigmaf; &kappa;&iota;&nu;&eta;&tau;ή&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf;, &omega;&sigma;&tau;ό&sigma;&omicron;, &theta;&alpha; &pi;&iota;&sigma;&tau;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &mu;&epsilon; &mu;&iota;&alpha; &alpha;&pi;&lambda;ή &upsilon;&pi;&epsilon;ύ&theta;&upsilon;&nu;&eta; &delta;ή&lambda;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &omicron;&phi;&epsilon;&iota;&lambda;έ&tau;&eta;, &chi;&omega;&rho;ί&sigmaf; &nu;&alpha; &alpha;&pi;&alpha;&iota;&tau;&epsilon;ί&tau;&alpha;&iota; &eta; &pi;&rho;&omicron;&sigma;&kappa;ό&mu;&iota;&sigma;&eta; &kappa;ά&pi;&omicron;&iota;&alpha;&sigmaf; &beta;&epsilon;&beta;&alpha;ί&omega;&sigma;&eta;&sigmaf; &alpha;&pi;ό &tau;&rho;ά&pi;&epsilon;&zeta;&alpha; ή ά&lambda;&lambda;&omicron; &phi;&omicron;&rho;έ&alpha;.</p>

<p style="margin: 0px; padding-bottom: 15px;">&Delta;&iota;&kappa;&alpha;ί&omega;&mu;&alpha; &upsilon;&pi;&alpha;&gamma;&omega;&gamma;ή&sigmaf; &sigma;&tau;&eta; &rho;ύ&theta;&mu;&iota;&sigma;&eta; έ&chi;&omicron;&upsilon;&nu; &omicron;&iota; &mu;&iota;&sigma;&theta;&omega;&tau;&omicron;ί &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&tau;&alpha;&xi;&iota;&omicron;ύ&chi;&omicron;&iota; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;&omicron;ύ &kappa;&alpha;&iota; &delta;&eta;&mu;&omicron;&sigma;ί&omicron;&upsilon; &tau;&omicron;&mu;έ&alpha;, &tau;&alpha; &phi;&upsilon;&sigma;&iota;&kappa;ά &pi;&rho;ό&sigma;&omega;&pi;&alpha; &mu;&epsilon; &epsilon;&iota;&sigma;ό&delta;&eta;&mu;&alpha; &alpha;&pi;ό &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &epsilon;&pi;&iota;&chi;&epsilon;ί&rho;&eta;&sigma;&eta; ή &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&omicron; &epsilon;&pi;ά&gamma;&gamma;&epsilon;&lambda;&mu;&alpha; &pi;&omicron;&upsilon; &pi;&alpha;&rho;έ&chi;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;ά &kappa;ύ&rho;&iota;&omicron; &lambda;ό&gamma;&omicron; &sigma;&epsilon; έ&nu;&alpha;&nu; &epsilon;&rho;&gamma;&omicron;&delta;ό&tau;&eta; &kappa;&alpha;&iota; &tau;έ&lambda;&omicron;&sigmaf; &omicron;&iota; ά&nu;&epsilon;&rho;&gamma;&omicron;&iota;.</p>

<p style="margin: 0px; padding-bottom: 15px;">&Omicron;&iota; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron;&iota; &theta;&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &pi;&rho;&omicron;&sigma;&kappa;&omicron;&mu;ί&sigma;&omicron;&upsilon;&nu; &beta;&epsilon;&beta;&alpha;ί&omega;&sigma;&eta; &alpha;&nu;&epsilon;&rho;&gamma;ί&alpha;&sigmaf; &epsilon;&kappa;&delta;&omicron;&theta;&epsilon;ί&sigma;&alpha; &alpha;&pi;ό &tau;&omicron;&nu; &Omicron;&Alpha;&Epsilon;&Delta;, &mu;&epsilon; &eta;&mu;&epsilon;&rho;&omicron;&mu;&eta;&nu;ί&alpha; &mu;έ&chi;&rho;&iota; 30 &eta;&mu;έ&rho;&epsilon;&sigmaf; &pi;&rho;&iota;&nu; &tau;&eta;&nu; &upsilon;&pi;&omicron;&beta;&omicron;&lambda;ή &tau;&eta;&sigmaf; &alpha;ί&tau;&eta;&sigma;&eta;&sigmaf; ή &phi;&omega;&tau;&omicron;&tau;&upsilon;&pi;ί&alpha; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&kappa;&alpha;&iota;&rho;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta;&sigmaf; &kappa;ά&rho;&tau;&alpha;&sigmaf; &alpha;&nu;&epsilon;&rho;&gamma;ί&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &Omicron;&Alpha;&Epsilon;&Delta;.</p>

<p style="margin: 0px; padding-bottom: 15px;">&Delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &rho;ύ&theta;&mu;&iota;&sigma;&eta;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &mu;ό&nu;&omicron; &omicron;&iota; &omicron;&phi;&epsilon;&iota;&lambda;έ&sigmaf; &alpha;&pi;ό &delta;&alpha;&nu;&epsilon;&iota;&alpha;&kappa;έ&sigmaf; &sigma;&upsilon;&mu;&beta;ά&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;&epsilon;&lambda;&theta;&epsilon;ί, &mu;&epsilon; &alpha;&rho;&chi;&iota;&kappa;ή &eta;&mu;&epsilon;&rho;&omicron;&mu;&eta;&nu;ί&alpha; &sigma;ύ&nu;&alpha;&psi;&eta;&sigmaf; &tau;&eta;&sigmaf; &sigma;ύ&mu;&beta;&alpha;&sigma;&eta;&sigmaf; &mu;έ&chi;&rho;&iota; &tau;&iota;&sigmaf; 30 &Iota;&omicron;&upsilon;&nu;ί&omicron;&upsilon; &tau;&omicron;&upsilon; 2010 -έ&sigma;&tau;&omega; &kappa;&alpha;&iota; &alpha;&nu; &upsilon;&phi;ί&sigma;&tau;&alpha;&nu;&tau;&alpha;&iota; &mu;&epsilon;&tau;&alpha;&gamma;&epsilon;&nu;έ&sigma;&tau;&epsilon;&rho;&epsilon;&sigmaf; &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf;, &alpha;&nu;&alpha;&nu;&epsilon;ώ&sigma;&epsilon;&iota;&sigmaf; ή &rho;&upsilon;&theta;&mu;ί&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &alpha;&rho;&chi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&beta;ά&sigma;&epsilon;&omega;&nu;- &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; έ&chi;&epsilon;&iota; &epsilon;&gamma;&gamma;&rho;&alpha;&phi;&epsilon;ί &pi;&rho;&omicron;&sigma;&eta;&mu;&epsilon;ί&omega;&sigma;&eta; ή &upsilon;&pi;&omicron;&theta;ή&kappa;&eta; &sigma;&tau;&eta;&nu; &kappa;ύ&rho;&iota;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; &tau;&omicron;&upsilon; &omicron;&phi;&epsilon;&iota;&lambda;έ&tau;&eta;, &eta; &alpha;&nu;&tau;&iota;&kappa;&epsilon;&iota;&mu;&epsilon;&nu;&iota;&kappa;ή &alpha;&xi;ί&alpha; &tau;&eta;&sigmaf; &omicron;&pi;&omicron;ί&alpha;&sigmaf; &delta;&epsilon;&nu; &xi;&epsilon;&pi;&epsilon;&rho;&nu;ά &tau;&iota;&sigmaf; 180.000 &epsilon;&upsilon;&rho;ώ (200.000 &epsilon;&upsilon;&rho;ώ &gamma;&iota;&alpha; &tau;&rho;ί&tau;&epsilon;&kappa;&nu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &pi;&omicron;&lambda;ύ&tau;&epsilon;&kappa;&nu;&omicron;&upsilon;&sigmaf;).</p>

<p style="margin: 0px; padding-bottom: 15px;">&Delta;&iota;&kappa;&alpha;&iota;&omicron;ύ&chi;&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; ό&sigma;&omicron;&iota; έ&chi;&omicron;&upsilon;&nu; &epsilon;&tau;ή&sigma;&iota;&omicron; &kappa;&alpha;&theta;&alpha;&rho;ό &omicron;&iota;&kappa;&omicron;&gamma;&epsilon;&nu;&epsilon;&iota;&alpha;&kappa;ό &epsilon;&iota;&sigma;ό&delta;&eta;&mu;&alpha; &alpha;&pi;ό &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &pi;&eta;&gamma;ή (&mu;&iota;&sigma;&theta;&omicron;ί, &sigma;&upsilon;&nu;&tau;ά&xi;&epsilon;&iota;&sigmaf;, &epsilon;&nu;&omicron;ί&kappa;&iota;&alpha;, &alpha;&gamma;&rho;&omicron;&tau;&iota;&kappa;ά &epsilon;&iota;&sigma;&omicron;&delta;ή&mu;&alpha;&tau;&alpha; &kappa;.&lambda;&pi;.) έ&omega;&sigmaf; 25.000 &epsilon;&upsilon;&rho;ώ (&epsilon;&tau;ή&sigma;&iota;&omicron; &kappa;&alpha;&theta;&alpha;&rho;ό &alpha;&tau;&omicron;&mu;&iota;&kappa;ό &epsilon;&iota;&sigma;ό&delta;&eta;&mu;&alpha; έ&omega;&sigmaf; 15.000 &epsilon;&upsilon;&rho;ώ) &kappa;&alpha;&iota; &epsilon;&phi;ό&sigma;&omicron;&nu; &alpha;&upsilon;&tau;ό έ&chi;&epsilon;&iota; &mu;&epsilon;&iota;&omega;&theta;&epsilon;ί &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό 20% &sigma;&epsilon; &sigma;ύ&gamma;&kappa;&rho;&iota;&sigma;&eta; &mu;&epsilon; &tau;&alpha; &alpha;&pi;&omicron;&kappa;&tau;&eta;&theta;έ&nu;&tau;&alpha; &epsilon;&iota;&sigma;&omicron;&delta;ή&mu;&alpha;&tau;&alpha; &kappa;&alpha;&tau;ά &tau;&omicron; έ&tau;&omicron;&sigmaf; 2009.</p>

<p style="margin: 0px; padding-bottom: 15px;">&Tau;&omicron; &pi;&alpha;&rho;&alpha;&pi;ά&nu;&omega; &pi;&omicron;&sigma;ό &alpha;&upsilon;&xi;ά&nu;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&tau;ά 5.000 &epsilon;&upsilon;&rho;ώ (&delta;&eta;&lambda;&alpha;&delta;ή έ&omega;&sigmaf; 30.000 &epsilon;&upsilon;&rho;ώ &epsilon;&tau;ή&sigma;&iota;&omicron; &kappa;&alpha;&theta;&alpha;&rho;ό &omicron;&iota;&kappa;&omicron;&gamma;&epsilon;&nu;&epsilon;&iota;&alpha;&kappa;ό &epsilon;&iota;&sigma;ό&delta;&eta;&mu;&alpha; &kappa;&alpha;&iota; έ&omega;&sigmaf; 20.000 &epsilon;&tau;ή&sigma;&iota;&omicron; &kappa;&alpha;&theta;&alpha;&rho;ό &alpha;&tau;&omicron;&mu;&iota;&kappa;ό &epsilon;&iota;&sigma;ό&delta;&eta;&mu;&alpha;) &gamma;&iota;&alpha; &pi;ά&sigma;&chi;&omicron;&nu;&tau;&epsilon;&sigmaf; &alpha;&pi;ό &beta;&alpha;&rho;&iota;ά &alpha;&sigma;&theta;έ&nu;&epsilon;&iota;&alpha; ή/&kappa;&alpha;&iota; &mu;ό&nu;&iota;&mu;&eta; &alpha;&nu;&alpha;&pi;&eta;&rho;ί&alpha; 67% &kappa;&alpha;&iota; ά&nu;&omega;, &gamma;&iota;&alpha; &tau;&rho;ί&tau;&epsilon;&kappa;&nu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &pi;&omicron;&lambda;ύ&tau;&epsilon;&kappa;&nu;&omicron;&upsilon;&sigmaf;.</p>
</div>
