<h1 class="title" style="font-size: 42px; margin: 10px 0px 20px; font-family: 'Open Sans', sans-serif; letter-spacing: -0.05em; line-height: 1em; font-weight: 800; color: rgb(42, 42, 42); background-color: rgb(247, 247, 247);">&Sigma;&tau;&eta;&nu; <span style="color:#B22222;">Eurobank </span>&kappa;&alpha;&iota; &tau;&omicron; &nu;έ&omicron; &Tau;&alpha;&chi;&upsilon;&delta;&rho;&omicron;&mu;&iota;&kappa;ό &Tau;&alpha;&mu;&iota;&epsilon;&upsilon;&tau;ή&rho;&iota;&omicron;</h1>

<p><span style="color: rgb(41, 41, 41); font-family: 'Open Sans', sans-serif; font-size: 20px; line-height: 30px; background-color: rgb(247, 247, 247);">&Tau;&eta;&nu; &pi;ώ&lambda;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &nu;έ&omicron;&upsilon; &Tau;&alpha;&chi;&upsilon;&delta;&rho;&omicron;&mu;&iota;&kappa;&omicron;ύ &Tau;&alpha;&mu;&iota;&epsilon;&upsilon;&tau;&eta;&rho;ί&omicron;&upsilon; &sigma;&tau;&eta;&nu; Eurobank &alpha;&nu;&alpha;&kappa;&omicron;ί&nu;&omega;&sigma;&epsilon; &tau;&omicron; &Tau;&alpha;&mu;&epsilon;ί&omicron; &Chi;&rho;&eta;&mu;&alpha;&tau;&omicron;&pi;&iota;&sigma;&tau;&omega;&tau;&iota;&kappa;ή&sigmaf; &Sigma;&tau;&alpha;&theta;&epsilon;&rho;ό&tau;&eta;&tau;&alpha;&sigmaf;</span></p>

<p><img alt="" src="http://localhost/sullogos2/article/articles/3/images/tt130713.jpg" style="width: 460px; height: 263px;" /></p>

<p>&nbsp;</p>

<div class="prologue" style="font-family: arial, 'Open Sans', sans-serif; font-size: 14px; color: rgb(41, 41, 41); line-height: 1.5em; background-color: rgb(247, 247, 247);">
<p style="margin: 0px; padding-bottom: 15px;">&Mu;&epsilon;&tau;ά &tau;&eta;&nu; Proton Bank, &sigma;&tau;&eta;&nu; Eurobank &kappa;&alpha;&tau;&alpha;&lambda;ή&gamma;&epsilon;&iota; &kappa;&alpha;&iota; &tau;&omicron; &nu;έ&omicron; &Tau;&alpha;&chi;&upsilon;&delta;&rho;&omicron;&mu;&iota;&kappa;ό &Tau;&alpha;&mu;&iota;&epsilon;&upsilon;&tau;ή&rho;&iota;&omicron;, ό&pi;&omega;&sigmaf; &alpha;&nu;&alpha;&kappa;&omicron;ί&nu;&omega;&sigma;&epsilon; &tau;&omicron; &Sigma;ά&beta;&beta;&alpha;&tau;&omicron; (13/07) &tau;&omicron; &Tau;&alpha;&mu;&epsilon;ί&omicron; &Chi;&rho;&eta;&mu;&alpha;&tau;&omicron;&pi;&iota;&sigma;&tau;&omega;&tau;&iota;&kappa;ή&sigmaf; &Sigma;&tau;&alpha;&theta;&epsilon;&rho;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
</div>

<div class="body" style="font-family: arial, 'Open Sans', sans-serif; font-size: 14px; color: rgb(41, 41, 41); line-height: 1.5em; background-color: rgb(247, 247, 247);">
<p style="margin: 0px; padding-bottom: 15px;">&Tau;&omicron; &Tau;&Chi;&Sigma; &gamma;&nu;&omega;&sigma;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&epsilon; ό&tau;&iota; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&theta;&eta;&kappa;&epsilon; &eta; &delta;&iota;&alpha;&gamma;&omega;&nu;&iota;&sigma;&tau;&iota;&kappa;ή &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;ώ&lambda;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Tau;&alpha;&chi;&upsilon;&delta;&rho;&omicron;&mu;&iota;&kappa;&omicron;ύ &Tau;&alpha;&mu;&iota;&epsilon;&upsilon;&tau;&eta;&rho;ί&omicron;&upsilon;, &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta;&nu; Eurobank &tau;&omicron;&nu; &pi;&rho;&omicron;&tau;&iota;&mu;&eta;&tau;έ&omicron; &upsilon;&pi;&omicron;&psi;ή&phi;&iota;&omicron; &alpha;&gamma;&omicron;&rho;&alpha;&sigma;&tau;ή.</p>

<p style="margin: 0px; padding-bottom: 15px;">&Sigma;&tau;ό&chi;&omicron;&sigmaf; &tau;&omega;&nu; &delta;ύ&omicron; &pi;&lambda;&epsilon;&upsilon;&rho;ώ&nu;, &tau;&omicron;&upsilon; &Tau;&alpha;&mu;&epsilon;ί&omicron;&upsilon; &Chi;&rho;&eta;&mu;&alpha;&tau;&omicron;&pi;&iota;&sigma;&tau;&omega;&tau;&iota;&kappa;ή&sigmaf; &Sigma;&tau;&alpha;&theta;&epsilon;&rho;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; Eurobank, &epsilon;ί&nu;&alpha;&iota; &nu;&alpha; &upsilon;&pi;&omicron;&gamma;&rho;&alpha;&phi;&epsilon;ί &delta;&epsilon;&sigma;&mu;&epsilon;&upsilon;&tau;&iota;&kappa;ή &sigma;&upsilon;&mu;&phi;&omega;&nu;ί&alpha; &tau;&eta;&nu; &epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&eta; &Delta;&epsilon;&upsilon;&tau;έ&rho;&alpha; (15/07).</p>

<p style="margin: 0px; padding-bottom: 15px;">&Nu;&alpha; &sigma;&eta;&mu;&epsilon;&iota;&omega;&theta;&epsilon;ί ό&tau;&iota; &sigma;&tau;&omicron; &delta;&iota;&alpha;&gamma;&omega;&nu;&iota;&sigma;&mu;ό έ&lambda;&alpha;&beta;&alpha;&nu; &mu;έ&rho;&omicron;&sigmaf; &tau;έ&sigma;&sigma;&epsilon;&rho;&iota;&sigmaf; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;έ&sigmaf; &tau;&rho;ά&pi;&epsilon;&zeta;&epsilon;&sigmaf;, &eta; Alpha Bank, &eta; &Epsilon;&theta;&nu;&iota;&kappa;ή &Tau;&rho;ά&pi;&epsilon;&zeta;&alpha;, &eta; Eurobank &kappa;&alpha;&iota; &omicron; ό&mu;&iota;&lambda;&omicron;&sigmaf; &Pi;&epsilon;&iota;&rho;&alpha;&iota;ώ&sigmaf;.</p>
</div>
