<h1 class="title" style="font-size: 42px; margin: 10px 0px 20px; font-family: 'Open Sans', sans-serif; letter-spacing: -0.05em; line-height: 1em; font-weight: 800; color: rgb(42, 42, 42); background-color: rgb(247, 247, 247);">&Pi;&rho;ό&sigma;&tau;&iota;&mu;&alpha; <span style="color:#008000;">&tau;&rho;&iota;ώ&nu; </span>&tau;&alpha;&chi;&upsilon;&tau;ή&tau;&omega;&nu; &gamma;&iota;&alpha; &tau;&alpha; &alpha;&upsilon;&theta;&alpha;ί&rho;&epsilon;&tau;&alpha;</h1>

<p><img alt="" src="http://localhost/sullogos2/article/articles/4/images/aythaireta.JPG" style="width: 460px; height: 265px;" /></p>

<p>&nbsp;</p>

<p><span style="color: rgb(41, 41, 41); font-family: 'Open Sans', sans-serif; font-size: 20px; line-height: 30px;"><span style="background-color:#AFEEEE;">&Tau;&iota; &pi;&rho;&omicron;&beta;&lambda;έ&pi;&epsilon;&iota; &tau;&omicron; &nu;έ&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &nu;ό&mu;&omicron;&upsilon; &tau;&omicron;&upsilon; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&omicron;&upsilon; &Pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&nu;&tau;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&alpha; &alpha;&upsilon;&theta;&alpha;ί&rho;&epsilon;&tau;&alpha;. &Pi;ό&sigma;&alpha; &theta;&alpha; &kappa;&lambda;&eta;&theta;&omicron;ύ&nu; &nu;&alpha; &pi;&lambda;&eta;&rho;ώ&sigma;&omicron;&upsilon;&nu; &omicron;&iota; &iota;&delta;&iota;&omicron;&kappa;&tau;ή&tau;&epsilon;&sigmaf;</span></span></p>

<p>&nbsp;</p>

<div class="prologue" style="font-family: arial, 'Open Sans', sans-serif; font-size: 14px; color: rgb(41, 41, 41); line-height: 1.5em; background-color: rgb(247, 247, 247);">
<p style="margin: 0px; padding-bottom: 15px;"><strong>&Sigma;&epsilon; &tau;&rho;&epsilon;&iota;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;</strong>&sigmaf; &beta;ά&sigma;&epsilon;&iota; &tau;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &alpha;&upsilon;&theta;&alpha;&iota;&rho;&epsilon;&sigma;&iota;ώ&nu; &theta;&alpha; &chi;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&alpha; &alpha;&upsilon;&theta;&alpha;ί&rho;&epsilon;&tau;&alpha; &kappa;&tau;ί&sigma;&mu;&alpha;&tau;&alpha; &tau;&omicron; &nu;έ&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &nu;ό&mu;&omicron;&upsilon; &tau;&omicron;&upsilon; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&omicron;&upsilon; &Pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&nu;&tau;&omicron;&sigmaf;, &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &pi;&alpha;&rho;ά&lambda;&lambda;&eta;&lambda;&alpha; &theta;&alpha; &pi;&rho;&omicron;&beta;&lambda;έ&pi;&epsilon;&iota; ά&lambda;&lambda;&eta; &mu;&epsilon;&tau;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &gamma;&iota;&alpha; &tau;&alpha; &alpha;&upsilon;&theta;&alpha;ί&rho;&epsilon;&tau;&alpha; &epsilon;&nu;&tau;ό&sigmaf; &sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon; &kappa;&alpha;&iota; ά&lambda;&lambda;&eta; &gamma;&iota;&alpha; &tau;&alpha; &epsilon;&kappa;&tau;ό&sigmaf; &sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon;.</p>
</div>

<div class="body" style="font-family: arial, 'Open Sans', sans-serif; font-size: 14px; color: rgb(41, 41, 41); line-height: 1.5em; background-color: rgb(247, 247, 247);">
<p style="margin: 0px; padding-bottom: 15px;">&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&phi;&eta;&mu;&epsilon;&rho;ί&delta;&alpha;&nbsp;<a href="http://news247.gr/newspapers/Afternoon/to_ethnos/to_ethnos.2331148.html" style="text-decoration: none; color: rgb(33, 91, 135); font-weight: bold;" title="">&quot;Έ&theta;&nu;&omicron;&sigmaf;&quot;</a>, &gamma;&iota;&alpha; &tau;&alpha; &alpha;&upsilon;&theta;&alpha;ί&rho;&epsilon;&tau;&alpha; &pi;&rho;&iota;&nu; &tau;&omicron; 1975 &tau;&omicron; &pi;&rho;ό&sigma;&tau;&iota;&mu;&omicron; &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; 500 &epsilon;&upsilon;&rho;ώ, &gamma;&iota;&alpha; &alpha;&upsilon;&theta;&alpha;ί&rho;&epsilon;&tau;&alpha; &pi;&rho;&iota;&nu; &tau;&omicron; 1983, &tau;&omicron; &pi;&rho;ό&sigma;&tau;&iota;&mu;&omicron; &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; 500 &epsilon;&upsilon;&rho;ώ+15% &tau;&omicron;&upsilon; &alpha;&rho;&chi;&iota;&kappa;&omicron;ύ &pi;&rho;&omicron;&sigma;&tau;ί&mu;&omicron;&upsilon;.</p>

<p style="margin: 0px; padding-bottom: 15px;">&Gamma;&iota;&alpha; &mu;&epsilon;&sigma;&alpha;ί&epsilon;&sigmaf; &pi;&omicron;&lambda;&epsilon;&omicron;&delta;&omicron;&mu;&iota;&kappa;έ&sigmaf; &pi;&alpha;&rho;&alpha;&beta;ά&sigma;&epsilon;&iota;&sigmaf;, &omicron;&iota; &iota;&delta;&iota;&omicron;&kappa;&tau;ή&tau;&epsilon;&sigmaf; &theta;&alpha; &pi;&lambda;&eta;&rho;ώ&sigma;&omicron;&upsilon;&nu; 500 &epsilon;&upsilon;&rho;ώ +80% &tau;&omicron;&upsilon; &alpha;&rho;&chi;&iota;&kappa;&omicron;ύ &pi;&rho;&omicron;&sigma;&tau;ί&mu;&omicron;&upsilon;.</p>

<p style="margin: 0px; padding-bottom: 15px;">&quot;&Kappa;&lambda;&epsilon;&iota;&delta;ί&quot; &gamma;&iota;&alpha; &tau;&eta; &delta;&iota;ά&sigma;&omega;&sigma;&eta; &tau;&omega;&nu; &alpha;&upsilon;&theta;&alpha;&iota;&rho;έ&tau;&omega;&nu; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; &omicron;&iota;&kappa;&omicron;&delta;&omicron;&mu;&iota;&kappa;ή ά&delta;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; &gamma;&iota;&alpha; &mu;ί&alpha; 30&epsilon;&tau;ί&alpha; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &theta;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;έ&sigma;&epsilon;&iota; &eta; &Tau;&rho;ά&pi;&epsilon;&zeta;&alpha; &Gamma;&eta;&sigmaf;.</p>

<p style="margin: 0px; padding-bottom: 15px;">&Eta; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;ώ&pi;&iota;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &theta;&alpha; &gamma;ί&nu;&epsilon;&iota; &mu;&epsilon; &kappa;&alpha;&theta;&alpha;&rho;ά &pi;&omicron;&lambda;&epsilon;&omicron;&delta;&omicron;&mu;&iota;&kappa;ά &kappa;&rho;&iota;&tau;ή&rho;&iota;&alpha;, &epsilon;&nu;ώ &eta; &lambda;ύ&sigma;&eta; &pi;&omicron;&upsilon; &theta;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&epsilon;ί &theta;&alpha; &lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &upsilon;&pi;ό&psi;&eta; &tau;&eta;&sigmaf; &tau;&omicron; &alpha;&pi;&omicron;&rho;&rho;&iota;&pi;&tau;&iota;&kappa;ό &sigma;&kappa;&epsilon;&pi;&tau;&iota;&kappa;ό &tau;&omicron;&upsilon; &Sigma;&tau;&Epsilon;.</p>

<p style="margin: 0px; padding-bottom: 15px;">&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&omicron; &delta;&eta;&mu;&omicron;&sigma;ί&epsilon;&upsilon;&mu;&alpha;, &tau;&omicron; &nu;έ&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &nu;ό&mu;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;έ&chi;&epsilon;&iota; &epsilon;&iota;&delta;&iota;&kappa;έ&sigmaf; &rho;&upsilon;&theta;&mu;ί&sigma;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &tau;&rho;&epsilon;&iota;&sigmaf; &gamma;&epsilon;&nu;&iota;έ&sigmaf; &alpha;&upsilon;&theta;&alpha;&iota;&rho;έ&tau;&omega;&nu; &beta;ά&sigma;&epsilon;&iota; &tau;&eta;&sigmaf; &chi;&rho;&omicron;&nu;&omicron;&lambda;&omicron;&gamma;ί&alpha;&sigmaf; &pi;&omicron;&upsilon; &alpha;&nu;&epsilon;&gamma;έ&rho;&theta;&eta;&kappa;&alpha;&nu;.</p>

<p style="margin: 0px; padding-bottom: 15px;">&Alpha;&pi;ό &tau;&eta;&nu; &kappa;&alpha;&tau;&epsilon;&delta;ά&phi;&iota;&sigma;&eta; &epsilon;&xi;&alpha;&iota;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; ό&lambda;&alpha; &tau;&alpha; &alpha;&upsilon;&theta;&alpha;ί&rho;&epsilon;&tau;&alpha; &pi;&omicron;&upsilon; &alpha;&nu;&epsilon;&gamma;έ&rho;&theta;&eta;&kappa;&alpha;&nu; &pi;&rho;&iota;&nu; &alpha;&pi;ό &tau;&omicron; 1975, &mu;&epsilon; &tau;&eta;&nu; &pi;&lambda;&eta;&rho;&omega;&mu;ή &pi;&alpha;&rho;&alpha;&beta;ό&lambda;&omicron;&upsilon; ύ&psi;&omicron;&upsilon;&sigmaf; 500 &epsilon;&upsilon;&rho;ώ, &alpha;&nu;&epsilon;&xi;&alpha;&rho;&tau;ή&tau;&omega;&sigmaf; &alpha;&nu; έ&chi;&omicron;&upsilon;&nu; ά&delta;&epsilon;&iota;&alpha; ή ό&chi;&iota; ή &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; ά&delta;&epsilon;&iota;&alpha; &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &chi;&alpha;&theta;&epsilon;ί &kappa;&alpha;&iota; &epsilon;ί&chi;&epsilon; &epsilon;&kappa;&delta;&omicron;&theta;&epsilon;ί &pi;&omicron;&lambda;ύ &pi;&alpha;&lambda;&iota;ά. &Alpha;&phi;&omicron;&rho;ά &kappa;&upsilon;&rho;ί&omega;&sigmaf; &alpha;&kappa;ί&nu;&eta;&tau;&alpha; &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &epsilon;&pi;&alpha;&rho;&chi;ί&alpha; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; έ&chi;&omicron;&upsilon;&nu; &chi;&alpha;&theta;&epsilon;ί &tau;&alpha; &alpha;&rho;&chi;&epsilon;ί&alpha;.</p>

<p style="margin: 0px; padding-bottom: 15px;">&Epsilon;&pi;ί&sigma;&eta;&sigmaf;, &epsilon;&xi;&alpha;&iota;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; ό&lambda;&alpha; &tau;&alpha; &alpha;&upsilon;&theta;&alpha;ί&rho;&epsilon;&tau;&alpha;, &pi;&omicron;&upsilon; &chi;&tau;ί&sigma;&tau;&eta;&kappa;&alpha;&nu; &pi;&rho;&iota;&nu; &tau;&omicron; 1983. &Omicron;&iota; &iota;&delta;&iota;&omicron;&kappa;&tau;ή&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &theta;&alpha; &kappa;&lambda;&eta;&theta;&omicron;ύ&nu; &nu;&alpha; &pi;&lambda;&eta;&rho;ώ&sigma;&omicron;&upsilon;&nu; &pi;&alpha;&rho;ά&beta;&omicron;&lambda;&omicron; 500 &epsilon;&upsilon;&rho;ώ, &kappa;&alpha;&theta;ώ&sigmaf; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; 15% &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&tau;ί&mu;&omicron;&upsilon;, &pi;&omicron;&upsilon; &epsilon;ί&chi;&epsilon; &pi;&rho;&omicron;&beta;&lambda;&epsilon;&phi;&theta;&epsilon;ί &mu;&epsilon; &tau;&omicron;&nu; &pi;&alpha;&lambda;&alpha;&iota;ό&tau;&epsilon;&rho;&omicron; &mu;&alpha;&theta;&eta;&mu;&alpha;&tau;&iota;&kappa;ό &tau;ύ&pi;&omicron;. &Sigma;&tau;&eta;&nu; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha; &alpha;&upsilon;&tau;ή &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&nu;&tau;&alpha;&chi;&theta;&omicron;ύ&nu; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; ά&lambda;&lambda;&alpha; &kappa;&tau;ί&rho;&iota;&alpha;, ό&pi;&omega;&sigmaf; &xi;&epsilon;&nu;&omicron;&delta;&omicron;&chi;&epsilon;ί&alpha; &kappa;&alpha;&iota; &epsilon;&rho;&gamma;&omicron;&sigma;&tau;ά&sigma;&iota;&alpha;, &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &kappa;&alpha;&lambda;ύ&pi;&tau;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&eta; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha;.</p>

<p style="margin: 0px; padding-bottom: 15px;">Ό&sigma;&alpha; &kappa;&tau;ί&rho;&iota;&alpha; έ&chi;&omicron;&upsilon;&nu; &alpha;&upsilon;&theta;&alpha;&iota;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; έ&omega;&sigmaf; 40% &kappa;&alpha;&iota; έ&chi;&omicron;&upsilon;&nu; &alpha;&nu;&epsilon;&gamma;&epsilon;&rho;&theta;&epsilon;ί &pi;&rho;&iota;&nu; &tau;&omicron; 1983, &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &tau;&alpha;&kappa;&tau;&omicron;&pi;&omicron;&iota;&eta;&theta;&omicron;ύ&nu; &mu;&epsilon; &pi;&alpha;&rho;ά&beta;&omicron;&lambda;&omicron; 500 &epsilon;&upsilon;&rho;ώ &kappa;&alpha;&iota; &tau;&omicron; 80% &tau;&omicron;&upsilon; &alpha;&rho;&chi;&iota;&kappa;&omicron;ύ &pi;&rho;&omicron;&sigma;&tau;ί&mu;&omicron;&upsilon;.</p>

<p style="margin: 0px; padding-bottom: 15px;">Ό&sigma;&alpha; &alpha;&upsilon;&theta;&alpha;ί&rho;&epsilon;&tau;&alpha; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; ά&delta;&epsilon;&iota;&alpha; ή έ&chi;&omicron;&upsilon;&nu; &alpha;&upsilon;&theta;&alpha;&iota;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &pi;ά&nu;&omega; &alpha;&pi;ό 40% &kappa;&alpha;&iota; έ&chi;&omicron;&upsilon;&nu; &chi;&tau;&iota;&sigma;&tau;&epsilon;ί &mu;&epsilon;&tau;ά &tau;&omicron; 1983, &theta;&alpha; &upsilon;&pi;ά&rho;&xi;&omicron;&upsilon;&nu; &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;έ&sigmaf; &rho;&upsilon;&theta;&mu;ί&sigma;&epsilon;&iota;&sigmaf;.</p>
</div>
